Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/sigil-tm.tmx
Source language: en
Languages: ca_es

source: <p style="padding-top: 0.5em;" ><b>Heading 4</b></p> <p style="margin-left: 0.5em;">Format paragraph as a level 4 heading.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Encapçalament 4</b></p> <p style="margin-left: 0.5em;">Formata el paràgraf com a encapçalament de nivell 4.</p>

source: <p style="padding-top: 0.5em;" ><b>Heading 5</b></p> <p style="margin-left: 0.5em;">Format paragraph as a level 5 heading.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Encapçalament 5</b></p> <p style="margin-left: 0.5em;">Formata el paràgraf com a encapçalament de nivell 5.</p>

source: <p style="padding-top: 0.5em;" ><b>Heading 6</b></p> <p style="margin-left: 0.5em;">Format paragraph as a level 6 heading.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Encapçalament 6</b></p> <p style="margin-left: 0.5em;">Formata el paràgraf com a encapçalament de nivell 6.</p>

source: <p style="padding-top: 0.5em;" ><b>Paragraph</b></p> <p style="margin-left: 0.5em;">Format paragraph as a normal paragraph.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Paràgraf</b></p> <p style="margin-left: 0.5em;">Formata el paràgraf com a paràgraf normal.</p>

source: When applying this style, preserve any existing attributes on the tag
ca_es: Conserva els atributs de l'etiqueta en aplicar aquest estil

source: Blank HTML File
ca_es: Fitxer HTML en blanc

source: Add a new blank HTML file to the book.
ca_es: Afegeix un fitxer HTML en blanc al llibre.

source: Existing Files...
ca_es: Fitxers...

source: <p style="padding-top: 0.5em;" ><b>Add Existing Files</b></p> <p style="margin-left: 0.5em;">Add files from your computer to the book.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Afegeix fitxers</b></p> <p style="margin-left: 0.5em;">Afegeix altres fitxers de l'ordinador al llibre.</p>

source: Add a new blank stylesheet to the book.
ca_es: Afegeix un full d'estil en blanc nou al llibre.

source: Add a new blank svg image file to the book.
ca_es: Afegir un fitxer nou d'imatge SVG en blanc al llibre.

source: Open previous file of the same type.
ca_es: Obre el fitxer anterior del mateix tipus.

source: Open next file of the same type.
ca_es: Obre el fitxer següent del mateix tipus.

source: Add the selected text to the Index Editor.
ca_es: Afegeix el text seleccionat a l'editor de l'índex.

source: Ctrl+Shift+X
ca_es: Ctrl+Maj+X

source: Mark the selected text for inclusion in the Index.
ca_es: Marca el text seleccionat per incloure'l a l'índex.

source: Generate a new Index HTML file.
ca_es: Genera un fitxer HTML d'índex nou.

source: Create a new HTML file using the current TOC.
ca_es: Crea un fitxer HTML nou a partir de la taula de continguts actual.

source: Book&mark Location
ca_es: &Ubicació de les adreces d'interès

source: &Back
ca_es: &Enrere

source: <p style="padding-top: 0.5em;" ><b>Back</b></p> <p style="margin-left: 0.5em;">Go back to where you last went to a link or style, or bookmarked your location.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Enrere</b></p> <p style="margin-left: 0.5em;">Vés enrere fins al lloc de destí del darrer enllaç, estil o ubicació dels preferits.</p>

source: Ctrl+Shift+Return
ca_es: Ctrl+Maj+Retorn

source: &Find && Replace...
ca_es: &Cerca i reemplaça...

source: Incre&ase Indent
ca_es: Au&gmenta el sagnat

source: &Decrease Indent
ca_es: Re&dueix el sagnat

source: Te&xt Direction LTR
ca_es: Te&xt d'esquerra a dreta

source: T&ext Direction RTL
ca_es: T&ext de dreta a esquerra

source: Text Directi&on Default
ca_es: Sentit del text &predeterminat

source: Remove &Formatting
ca_es: Elimina el &formatat

source: &Lowercase
ca_es: Caixa &baixa

source: &Uppercase
ca_es: Caixa &alta

source: &Titlecase
ca_es: Majúscules &posicionals

source: &Capitalize
ca_es: Majúscula &inicial

source: Split At &Markers
ca_es: Divideix als &marcadors

source: Split At Sigil split file markers
ca_es: Divideix als marcadors de divisió de fitxers del Sigil

source: Split &Marker
ca_es: &Marcador de divisió

source: Insert Sigil split file marker
ca_es: Insereix un marcador de divisió de fitxer del Sigil

source: &Frequently Asked Questions...
ca_es: &Preguntes més freqüents...

source: Frequently Asked Questions
ca_es: Preguntes més freqüents

source: <p style="padding-top: 0.5em;" ><b>Validate EPUB with FlightCrew</b></p> <p style="margin-left: 0.5em;">Verify your document complies with EPUB standards using FlightCrew.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Valida l'EPUB amb el FlightCrew</b></p> <p style="margin-left: 0.5em;">Verifica si el document compleix els estàndards de l'EPUB usant el FlightCrew.</p>

source: <p style="padding-top: 0.5em;" ><b>Validate Stylesheets with W3C</b></p> <p style="margin-left: 0.5em;">Verify your CSS stylesheets comply with W3C standards using the online W3C CSS Validation Service.</p>
ca_es: <p style="padding-top: 0.5em;" ><b>Valida els fulls d'estils amb el W3C</b></p> <p style="margin-left: 0.5em;">Verifica si els fulls d'estil compleixen els estàndards del W3C usant el servei de validació de CSS en línia del W3C.</p>

source: &Highlight Misspelled Words
ca_es: &Ressalta les paraules incorrectes

source: Find the next misspelled word in the book.
ca_es: Cerca la paraula incorrecta següent del llibre.

source: &Add Misspelled Word
ca_es: &Afegeix al diccionari

source: Add the current misspelled word under the caret to the default user dictionary.
ca_es: Afegeix la paraula incorrecta en curs al diccionari predeterminat de l'usuari.

source: &Ignore Misspelled Word
ca_es: &Ignora la paraula incorrecta

source: &Clear Ignored Words
ca_es: &Elimina les paraules ignorades

source: &Index Editor...
ca_es: Editor d&índexs...

source: &Reports...
ca_es: In&formes...

source: &Donate...
ca_es: Feu una &donació...

source: Close &Other Tabs
ca_es: &Tanca les altres pestanyes

source: Go To &Line...
ca_es: Vés a la &línia...

source: Find &Next
ca_es: Cerca el &següent

source: Find &Previous
ca_es: Cerca l'&anterior

source: Replace &All
ca_es: Reemplaça-ho &tot

source: &Count All
ca_es: &Compta-ho tot

source: &Clip Editor...
ca_es: Editor de &retalls...

source: Open the Clip Editor.
ca_es: Obre l'editor de retalls.

source: Heading &1
ca_es: Encapçalament &1

source: Heading &2
ca_es: Encapçalament &2

source: Heading &3
ca_es: Encapçalament &3

source: Heading &4
ca_es: Encapçalament &4

source: Heading &5
ca_es: Encapçalament &5

source: Heading &6
ca_es: Encapçalament &6

source: &Preserve Existing Attributes
ca_es: &Conserva els atributs que tingui

source: Next &File
ca_es: &Fitxer següent

source: &Add To Index Editor
ca_es: &Afegeix a l'editor de l'índex

source: &Mark For Index
ca_es: &Marca per a incloure a l'índex

source: &Create Index
ca_es: &Crea l'índex

source: &Generate Table Of Contents...
ca_es: &Genera la taula de continguts...

source: &Create HTML Table Of Contents
ca_es: &Crea la taula de continguts HTML

source: &Go To Link Or Style
ca_es: &Vés a l'enllaç o a l'estil

source: Paste From Clipboard &History...
ca_es: Enganxa de l'&historial del porta-retalls...

source: &Delete Line
ca_es: &Esborra la línia

source: &Saved Searches...
ca_es: &Cerques desades...

source: &Preferences...
ca_es: &Preferències...

source: &Zoom Reset
ca_es: Reinicia el &zoom

source: Zoom Reset
ca_es: Reinicia el zoom

source: Blank Stylesheet
ca_es: Full d'estil en blanc

source: Blank SVG Image
ca_es: Imatge SVG en blanc

source: Pre&vious File
ca_es: Fitxer &anterior

source: Alt+PgUp
ca_es: Alt+Re Pàg

source: &Metadata Editor...
ca_es: Editor de &metadades...

source: User &Guide...
ca_es: &Manual d'usuari...

source: User Guide
ca_es: Manual d'usuari

source: &Tutorials...
ca_es: &Programes d'aprenentatge...

source: Tutorials
ca_es: Programes d'aprenentatge

source: Alt+PgDown
ca_es: Alt+Av Pàg

source: Open File
ca_es: Obre el fitxer

source: Save File
ca_es: Desa el fitxer

source: Go To Line
ca_es: Vés a la línia

source: Line #
ca_es: Linia número

source: Location bookmarked.
ca_es: S'ha desat l'adreça d'interès.

source: Are you sure you want to open this external link? %1
ca_es: Esteu segur que voleu obrir aquest enllaç extern? %1

source: New file created.
ca_es: S'ha creat un fitxer nou.

source: Save a Copy
ca_es: Desa una còpia

source: No CSS styles named
ca_es: No hi ha cap estil CSS anomenat

source: Styles deleted.
ca_es: S'han esborrat els estils.

source: You cannot insert an id at this position.
ca_es: No es pot inserir un identificador en aquesta posició.

source: Select the destination to paste into first.
ca_es: Seleccioneu una destinació per enganxar-hi a dins.

source: One resource selected and there is no previous resource to merge into.
ca_es: Hi ha un recurs seleccionat i cap recurs previ per combinar-lo dins seu.

source: Are you sure you want to merge the selected files? This action cannot be reversed.
ca_es: Esteu segur que voleu combinar els fitxers seleccionats? Aquesta acció no es pot desfer.

source: Link Stylesheets cancelled: %1, XML not well formed.
ca_es: S'ha cancel·lat l'enllaç amb el full d'estil %1 ja que l'XML no és ben format.

source: Merge cancelled due to XML not well formed.
ca_es: S'ha cancel·lat la combinació ja que l'XML no és ben format.

source: Merge completed. You may need to regenerate or edit your Table Of Contents.
ca_es: S'ha completat la combinació. Si cal, editeu o tornau a generar la taula de continguts.

source: Word updated.
ca_es: S'ha actualitzat la paraula.

source: File(s) deleted.
ca_es: S'han esborrat els fitxers.

source: Table Of Contents generated.
ca_es: S'ha generat la taula de continguts.

source: This EPUB does not contain any CSS stylesheets to validate.
ca_es: Aquest EPUB no conté cap full d'estil CSS per validar.

source: File cannot be split at this position.
ca_es: El fitxer no es pot dividir en aquesta posició.

source: Split completed.
ca_es: S'ha completat la divisió.

source: Split completed. You may need to update the Table of Contents.
ca_es: S'ha completat la divisió. Si cal, actualitzau la taula de continguts.

source: No split file markers found. Use Insert->Split Marker.
ca_es: No s'ha trobat cap marcador de divisió de fitxer. Utilizeu l'ordre «Marcador de divisió» del menú «Insereix».

source: File loaded.
ca_es: S'ha carregat el fitxer.

source: Saving EPUB...
ca_es: S'està desant l'EPUB...

source: Sigil cannot save files of type "%1". Please choose a different format.
ca_es: El Sigil no pot desar fitxers del tipus «%1». Trieu un altre format.

source: Navigation cancelled as location no longer exists.
ca_es: S'ha cancel·lat la navegació ja que el lloc ja no existeix.

source: was updated
ca_es: s'ha actualitzat

source: Warning
ca_es: Avís

source: Select Show Details for more information.
ca_es: Seleccioneu «Mostra'n els detalls» per obtenir-ne més informació.

source: Sigil is closing...
ca_es: El Sigil s'està tancant...

source: This file no longer exists. Click OK to remove it from the menu. %1
ca_es: El fitxer ja no existeix. Feu clic a «D'acord» per esborrar-lo del menú. %1

source: Delete Unused Styles cancelled due to XML not well formed.
ca_es: Esborra els fulls d'estil sense utilitzar cancel·lats per tenir l'XML mal format.

source: There are no unused stylesheet classes to delete.
ca_es: Als fulls d'estil, no hi ha cap classe sense utilitzar per esborrar.

source: ID is invalid - must start with a letter, followed by letter number _ : - or .
ca_es: L'identificador no és vàlid; ha de començar amb una lletra seguida de lletre, números _ : o .

source: You cannot mark an index at this position or without selecting text.
ca_es: No es pot marcar un índex en aquesta posició o sense seleccionar text.

source: You cannot mark an index at this position.
ca_es: No es pot marcar un índex en aquesta posició.

source: Cannot merge file %1
ca_es: No es pot combinar el fitxer %1

source: Generate TOC cancelled.
ca_es: S'ha cancel·lat la generació de la taula de continguts.

source: No Table Of Contents changes were necessary.
ca_es: No cal fer canvis a la taula de continguts.

source: Line: %1, Col: %2
ca_es: Línia %1 - Columna %2

source: The document has been modified. Do you want to save your changes?
ca_es: El document s'ha modificat. Voleu desar-ne els canvis?

source: No importer for file type: %1
ca_es: No es poden importar els fitxers de tipus %1

source: Cannot split since at least one file is not an HTML file.
ca_es: No es po dividir ja que un dels fitxers, com a mínim, no és HTML.

source: The file was NOT well formed and may be corrupted.
ca_es: El fitxer no és ben format i pot ser corrupte.

source: This EPUB contains errors.
ca_es: L'EPUB conté errors.

source: Image does not exist:
ca_es: La imatge no existeix:

source: Add Cover
ca_es: Afegeix una coberta

source: Unexpected error. Only image files can be used for the cover.
ca_es: Hi ha hagut un error. Per a la coberta, només es poden fer servir fitxers d'imatge.

source: Cover added.
ca_es: S'ha afegit la coberta.

source: Reports cancelled due to XML not well formed.
ca_es: S'han cancel·lat els informes ja que l'XML és mal format.

source: Delete Unused Media Files cancelled due to XML not well formed.
ca_es: S'ha cancel·lat la supressió de fitxers multimèdia sense utilitzar ja que l'XML és mal format.

source: Unused media files deleted.
ca_es: S'han suprimit els fitxers multimèdia no utilitzats.

source: There are no unused image, video or audio files to delete.
ca_es: No hi ha cap imatge, vídeo o fitxer d'àudio sense utilitzar.

source: You cannot insert a file at this position.
ca_es: No es pot inserir un fitxer en aquesta posició.

source: You must select text before inserting a new id.
ca_es: Heu de seleccionar algun text abans d'inserir un identificador nou.

source: You cannot insert a link at this position.
ca_es: No es pot inserir un enllaç en aquesta posició

source: You must select text before inserting a new link.
ca_es: Heu de seleccionar algun text abans d'inserir un enllaç nou.

source: Link is invalid - cannot contain '<' or '>'
ca_es: L'enllaç no és correcte; no ha de tenir «<» ni «>»

source: Entry is invalid - cannot contain '<' or '>'
ca_es: L'entrada no és correcta; no ha de tenir «<» ni «>»

source: Pasted clip entry %1.
ca_es: S'ha enganxat l'entrada de retall %1.

source: Merge cancelled: %1, XML not well formed.
ca_es: S'ha cancel·lat la combinació %1 ja que l'XML no és ben format.

source: Edit Table of Contents cancelled.
ca_es: S'ha cancel·lat l'edició de la taula de continguts.

source: Table Of Contents edited.
ca_es: S'ha editat la taula de contonguts.

source: Text selection marked.
ca_es: S'ha marcat el text seleccionat.

source: Text selection unmarked.
ca_es: S'ha desmarcat el text seleccionat.

source: Cannot split: %1 XML is not well formed
ca_es: No es pot dividir %1 ja que l'XML no és ben format

source: Cannot split since at least one file may not be an HTML file.
ca_es: No es pot dividir ja que un dels fitxers, com a mínim, potser no és HTML.

source: The following file was not loaded due to invalid content or not well formed XML: %1 (line %2: %3) Try setting the Clean Source preference to Pretty Print Tidy or HTML Tidy and reloading the file.
ca_es: El fitxer següent no s'ha carregat ja que el seu contingut no és correcte o l'XML no és ben format: %1 (línia %2: %3) Proveu de canviar les preferències de netedat del codi a «Endreçat per impressió polida» o a «HTML endreçat» i torneu a carregat el fitxer.

source: Loading file...
ca_es: S'està carregant el fitxer...

source: The creator of this file has encrypted it with DRM. Sigil cannot open such files.
ca_es: El creador d'aquest fitxer l'ha encriptat amb DRM. El Sigil no pot obrir aquests fitxers.

source: Cannot load EPUB: %1
ca_es: No es pot carregar l'EPUB %1

source: Cannot load file %1: %2
ca_es: No es pot carregar el fitxer %1: %2

source: This EPUB has HTML files that are not well formed and your current Clean Source preferences are set to automatically clean on Save. Saving a file that is not well formed will cause it to be automatically fixed, which can result in data loss. Do you want to automatically fix the files before saving?
ca_es: L'EPUB conté fitxers HTML mal formats i a les preferències de netedat del codi està activada l'opció de neteja automàtica en desar. Per tant, el fitxer es corregirà automàticament abans de desar-lo, però pot ser que en el procés es perdin dades. Voleu fer la correcció automàtica del fitxer abans de desar-lo?

source: EPUB saved, but not all HTML files are well formed.
ca_es: S'ha desat l'EPUB, però no tots els fitxers HTML són ben formats.

source: EPUB saved.
ca_es: S'ha desat l'EPUB.

source: Cannot save file %1: %2
ca_es: No es pot desar el fitxer %1: %2

source: EPUB files (*.epub)
ca_es: Fitxers EPUB (*.epub)

source: HTML files (*.htm *.html *.xhtml)
ca_es: Fitxers HTML (*.htm *.html *.xhtml)

source: Text files (*.txt)
ca_es: Fitxers de text (*.txt)

source: All files (*.*)
ca_es: Tots els fitxers (*.*)

source: EPUB file (*.epub)
ca_es: Fitxer EPUB (*.epub)

source: Preserve existing heading attributes is now:
ca_es: Conservació d'atributs d'encapçalament:

source: ON
ca_es: Actiu

source: OFF
ca_es: Inactiu

source: Metadata Editor
ca_es: Editor de metadades

source: The main title of the book. At least one title is required.
ca_es: Títol principal del llibre. Cal indicar, com a mínim, un títol.

source: Title:
ca_es: Títol:

source: Add basic metadata like Subject, Dates, etc.
ca_es: Afegeix les metadades bàsiques: tema, dates, etc.

source: Add the name of a Creator or Contributor.
ca_es: Afegeix un nom d'autor o col·laborador.

source: Add Role
ca_es: Afegeix una funció

source: Move the selected rows up. Readers may display entries in the order they are listed.
ca_es: Mou amunt les files seleccionades. Els aparells lectors poden mostrar les entrades amb l'ordre de la llista.

source: Move the selected rows down. Readers may display entries in the order they are listed.
ca_es: Mou avall les files seleccionades. Els aparells lectors poden mostrar les entrades amb l'ordre de la llista.

source: Remove all selected rows.
ca_es: Elimina totes les files seleccionades.

source: Author:
ca_es: Autor:

source: The primary language of the book. Required.<p>Use Add Basic to add additional optional languages.<p>Change the default language for new books in Preferences->Language.</P>
ca_es: Idioma principal del llibre. És una dada obligatòria. Utilitzeu «Afegeix.dades bàsiques» per incloure idiomes opcionals. Podeu canviar l'idioma predeterminat per als llibres nous a les preferències d'idioma

source: Language:
ca_es: Idioma:

source: See Author.
ca_es: Nom de l'autor escrit tal i com voleu que es classifiqui internament. Típicament amb els cognoms primer i el nom després d'una coma (vegeu la nota emergent del camp «Autor»).

source: File-As:
ca_es: Ordena com:

source: The primary author and creator of the book. At least one author is required. Readers will typically show the author's name entered in the Author field, but file the name using the File-As field for sorting purposes if it is used. Author is typically: Firstname Lastname File-As is typically: Lastname, Firstname Click 'Add Role' to add more authors, creators, or contributors.
ca_es: L'autor principal i creador del llibre. És obligatori que, com a mínim, hi hagi un autor. Els aparells lectors normalment mostren el nom de l'autor tal com apareix al camp «Autor», però, si s'emplena, poden utilitzar el camp «Ordena com» per ordenar els noms d'autor. Autor, normalment conté: Nom Cognoms Ordena com, normalment conte: Cognoms, Nom Cliqueu a «Afegeix una funció» per incloure més autors, creadors o contribuïdors.

source: Add Basic
ca_es: Afegeix dades bàsiques

source: Copy the first selected row and create a new duplicate entry. You can also use a ';' between values to quickly create multiple entries of the same type.
ca_es: Copia la primera fila seleccionada i crea una entrada nova duplicant-la. També podeu fer servir un «;» entre els valors per crear entrades múltiples del mateix tipus d'una manera ràpida.

source: Metadata saved.
ca_es: S'han desat les metadades.

source: Value
ca_es: Valor

source: File As
ca_es: Ordena com

source: Role Type
ca_es: Funció

source: Sigil: Metadata Editor
ca_es: Sigil: editor de metadades

source: The metadata may have been modified. Do you want to save your changes?
ca_es: Les metadades poden haver canviat. Voleu desar-ne els canvis?

source: Subject
ca_es: Matèria

source: An arbitrary phrase or keyword describing the subject in question. Use multiple 'subject' elements if needed.
ca_es: Frase o paraula clau arbitrària que descriu el tema o l'assumpte tractat. Si cal, podeu fer servis més d'un element «Tema».

source: Description of the publication's content.
ca_es: Descripció del contingut de la publicació.

source: Publisher
ca_es: Editorial

source: An entity responsible for making the publication available.
ca_es: Persona, organització, o servei responsables de fer disponible el recurs i proporcionar-ne accés.

source: The date of publication.
ca_es: Data de la publicació de l'obra.

source: The date of creation.
ca_es: Data de la creació de l'obra.

source: The date of modification.
ca_es: Data de la modificació de l'obra.

source: The nature or genre of the content of the resource.
ca_es: Descripció de la naturalesa o gènere del contingut del recurs.

source: The media type or dimensions of the publication. Best practice is to use a value from a controlled vocabulary (e.g. MIME media types).
ca_es: Format del fitxer, suport físic, o dimensions del recurs. Es recomana usar un vocabulari controlat, per exemple, la llista de Internet Media Types (MIME).

source: Source
ca_es: Font

source: A reference to a resource from which the present publication is derived.
ca_es: Referència a un altre recurs del qual se’n deriva en tot o en part el recurs descrit.

source: An optional extra language of the publication. Use a value from the Language drop down menu. For example use 'English' instead of the language code 'en'.
ca_es: Idioma addicional opcional de la publicaió. Utilitzeu una valor del menú emergent d'idiomes. Per exemple, «Anglès» en lloc del codi d'idioma «en».

source: Relation
ca_es: Relació

source: A reference to a related resource. The recommended best practice is to identify the referenced resource by means of a string or number conforming to a formal identification system.
ca_es: Referència a un recurs relacionat. Una bona pràctica és identificar el recurs mitjançant una sèrie de lletres o números d'acord amb un sistema d'identificació formal.

source: Coverage
ca_es: Abast

source: The extent or scope of the content of the publication's content.
ca_es: Extensió o abast del contingut de la publicació.

source: Rights
ca_es: Drets

source: Information about rights held in and over the publication. Rights information often encompasses Intellectual Property Rights (IPR), Copyright, and various Property Rights. If the Rights element is absent, no assumptions may be made about any rights held in or over the publication.
ca_es: Informació sobre els drets legals que afecten l'obra. Normalment, inclou els drets de propietat intel·lectual, el copyright i altres drets de propietat. El fet que no s'indiqui cap dret no vol dir que la publicació no en tingui.

source: Title
ca_es: Títol

source: An optional extra title of the publication in addition to the main title already entered.
ca_es: Titol addicional opcional de l'obra, a més a més del títol principal.

source: Digital Object Identifier
ca_es: Identificador d'objecte digital

source: International Standard Book Number
ca_es: Número Internacional Normalitzat per a llibres

source: International Standard Serial Number
ca_es: Número Internacional Normalitzat per a Publicacions en Sèrie
